const articleList = [
    {
      artIndex: '（一）',
      artIntro: '今天我要朗读的是《世界大人物传记》选段，《成为他们那样追求梦想的人——童话大师安徒生》。我希望这个故事能鼓励小候鸟提升自助力，用更好的状态努力追梦。',
      artTitle: '困苦，并不能阻挡什么',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>在各个国家游历的日子里，安徒生认识了很多的大作家，他很渴望跟这些大作家做朋友。但是，很多大作家却因为他出生低微而看不起他，这让安徒生内心非常痛苦。所以他写出了童话《丑小鸭》。</p>
        <p class='detail_p'>被人看不起的丑小鸭，承受住了排挤、打击和黑暗，终于迎来了光明。</p>
        <p class='detail_p'>人们喜欢这样的童话，它帮助和鼓舞了很多被误解和被轻视的人。</p>
        <p class='detail_p'>后来，安徒生又写出了《卖火柴的小女孩》和《海的女儿》，这些故事感动了千千万万的孩子和大人。</p>
        <p class='detail_p'>一个贫穷的鞋匠家的儿子，忍受住了命运的沉重，凭借强大的意志力和文学的热情，终于实现了自己的梦想，成了一个伟大的人。</p>
        </div>`
    },
    {
      artIndex: '（二）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《自助力——自己是自己的小帮手》。希望能鼓励小候鸟提升自助力，具备更强的独立能力。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>在困难和挫折前，想要摆脱对别人的依赖，就要增强自己的独立性。心理学认为，要从独立意识和独立能力两个方面入手，才能培养独立性。</p>
        <p class='detail_p'>首先在意识上，不要做什么事情都想着还有别人帮着我们，要你思维去想，如果没有别人能帮助我们，我们能够将这件事独立完成，并且做得很好吗？同时，在内心要默默地给自己加油和打气。其次，我们的事情一定要靠自己去完成，以增强独立能力。这样的一点一点地积累，我们就会习惯一个人做事情，并在不知不觉中提高了独立能力。</p>
        </div>`
    },
    {
      artIndex: '（三）',
      artIntro: '今天我要朗读的是《世界大人物传记》选段《成为他们那样追求梦想的人——喜剧大师卓别林》。我希望这个故事能鼓励小候鸟提升自助力，相信自己努力追梦。',
      artTitle: '永远相信自己',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>卓别林用自己的表演给人们带来了欢笑，但是，上天却不断地给这个可怜的孩子带来灾难：他的母亲患上了严重精神疾病，无法再照顾他了。为了赚钱，他只能去当药店的学徒、旅馆的服务员和玻璃厂的工人……他饱尝生活的苦难，没有体会过一个儿童应有的快乐。</p>
        <p class='detail_p'>但这些痛苦的经历却没有打倒他，很多悲苦的经历，后来都成为他创作的素材，使他最终成为了举世闻名的喜剧大师。</p>
        <p class='detail_p'>对于自己的成功，卓别林总结说：“你一定要自信，这就是成功的秘诀，即使我在孤儿院生活或者沿街乞讨时，我都认为自己是世界上最棒的演员，这就是支撑我走向成功的最大动力。”</p>
        </div>`
    },
    {
      artIndex: '（四）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《情绪自控力——把压力来源写下来，告诉别人》。希望能鼓励小候鸟提升情绪力，通过倾诉的方式表达自己内心的想法，调节心情。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>倾诉，就是把我们的痛苦、忧虑、悲伤和焦虑等情绪向爸爸妈妈、老师或朋友诉说出来。我们把深藏在心底的话表达出来，把压抑于内心的情绪宣泄出来，就会感到如释重负，使痛苦不安的心情得到一定的平衡和安宁，使过分紧张的心理获得必要的松弛。</p>
        <p class='detail_p'>倾诉还有一种方式是“自诉自听”，典型的方法就是把要说的话写下来，有的时候，我们因找不到合适的对象，或者由于性格内向而不愿意向别人倾吐自己的心声，便可以通过写下来的方式同自己对话。把自己心理上的不良情绪诉说于笔端，就会获得一种轻松的感觉，这也是一种缓解压力的方式。</p>
        </div>`
    },
    {
      artIndex: '（五）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《社交力——缓解和同学交往中的紧张情绪》。我希望这个故事能鼓励小候鸟提升社交力，更好与身边人相处。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>紧张是我们经常有的情绪，其实从心理学的角度来说，“紧张”是人类在进化中留下的情绪。美俄情绪都没有对错之分，每个情绪都额米有对错之分，每个情绪都会发出不同的信号：它帮助我们更好地融入社会，提醒我们是否准备好了。</p>
        <p class='detail_p'>当我们感受到紧张的时候，很多同学都会说：“别紧张！千万别紧张！”可你有没有觉得，越这样想反而会越紧张。所以心理学有一个逆定律：“越阻抗，越强壮。”缓解紧张情绪的最好方法是，首先不要拒绝自己的情绪，学会接纳自己的情绪。</p>
        </div>`
    },
    {
      artIndex: '（六）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《社交力——不愿意和人相处》。我希望这个故事能鼓励小候鸟提升社交力，更好地认识自己，享受独处时光，也能积极向外看，交到更多朋友。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>当我们因为与他人相处而感受到大量压力，就会不想和人相处。这完全不是问题。我们可以用积极的角度来看待自己：既然我们可以从自己的内在世界恢复精力，就可以独立自娱自乐而不必依赖他人。独立，这是一个优势。</p>
        <p class='detail_p'>我们的优势就是我们更擅长理性、批判性思考，这种思考就像是一个法官，不断提醒我们要冷静，要控制住自己。通过脑部扫描结果显示，内向的人在思考的时候有更多的血液流向大脑，源源不断地向大脑输送能量。所以这样的我们，更容易察觉到自己的情绪和思维过程，请同学们在学习和生活中带着发现的眼光，积极发现自己的优势，做自己擅长的事。</p>
        </div>`
    },
    {
      artIndex: '（七）',
      artIntro: '今天我要朗读的是肯德基小书迷王国图书—— 《大奖名作经典立体绘本系列之 小王子》选段《什么是“驯服”？》。我希望这个故事能鼓励小候鸟提升社交力，更好地理解和处理自己与身边亲近的人的关系。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>小王子遇到了一只狐狸，狐狸告诉他什么是“驯服”：“‘驯服’就是‘建立联系’。原本你只是一个普通的小男孩，我也只是一只普通的狐狸，但如果你驯服了我，我们就会互相依恋，在对方的眼中变得独一无二。我不吃面包，麦子对我来说一点儿用也没有，但如果你驯服了我，金黄的麦子会让我想起你金色的头发……”</p>
        <p class='detail_p'>“我有点儿明白了。”小王子说，“有一朵花，我想，她把我驯服了……”</p>
        <p class='detail_p'>他们分别的时候，狐狸告诉小王子：“你为你的花儿花费了时间，这才让她变得如此重要。”</p>
        </div>`
    },
    {
      artIndex: '（八）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《自信力——说话时害怕与人对视》。我希望这个故事能鼓励小候鸟提升自信力，勇敢打开自己，表达自己。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>如果我们出现了害怕跟人对视的情况，先不要紧张，因为这可以通过一种“系统脱敏”的方法自我调理。这种治疗类似于《怕羞的黄莺》，有这样一个童话故事：有一只很怕羞的小黄莺，只要她发现有人听她唱歌，就马上不敢唱了。后来她去很多鸟大夫那里求医，每位大夫都会让她先唱支歌，再帮她治疗。慢慢地，她不等对方要求就会自己先唱起来，于是怕羞的毛病就被治好了。</p>
        <p class='detail_p'>我们可以像这只小黄莺一样，先对着镜子和自己说话、看着家人和熟人说话开始，逐渐养成和人对视交流的习惯，自然而然就不会再害怕啦。</p>
        </div>`
    },
    {
      artIndex: '（九）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《自信力——小孤僻，不愿意和周围人说话》。我希望这个故事能鼓励小候鸟提升自信力，更好与身边的人交往。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>当我们发现自己开始有些孤僻，不愿意和周围同学说话的时候，就进入了一个越来越狭隘的局促空间。这个空间把我们和外界的连接慢慢隔离开来，让我们变得封闭和不合群，从而出现离群索居的心理状态。</p>
        <p class='detail_p'>给大家介绍一位心理学家——沙利文，他是人格理论的代表人物。他的研究表明，人生来就有追求“人际安全”的需要，只有在良好的人际关系中，我们才能逐渐形成稳定的人格模式，而这个“人格”就是每个人固定的行为模式和待人接物的习惯方式。所以，正常人际关系对我们真的影响很大，我们要勇敢迈出主动的步伐，大胆和同学交流，形成自己稳定的人格。</p>
        </div>`
    },
    {
      artIndex: '（十）',
      artIntro: '今天我要朗读的是《小学生心理学漫画》选段《幽默力——想跟不认识的朋友说话》。希望能鼓励小候鸟锻炼幽默力，更有技巧地表达自己，与人相处。',
      artTitle: '',
      artContent: `<div class='detail_container'>
        <p class='detail_p'>对于和陌生人建立友谊，幽默有着特殊的贡献。初次见面时，人们通常注意的焦点不是对方的气质、个性、信念或者态度，而是第一印象。这在心理学上称之为“首因效应”，我们留给别人的第一印象，很大程度上会影响别人对我们的看法。</p>
        <p class='detail_p'>幽默作为陌生人之间第一次的见面礼，具有强大的震慑力。从容、淡定的幽默力会加深我们的第一印象，给他人留下平和、友善的感觉。</p>
        <p class='detail_p'>所以，拥有幽默天分的人，永远不会让他人与自己遭受到冷场的无奈和尴尬。幽默能巧妙打破冷场，让我们在喜笑颜开中突破尴尬，加深感情，也会让气氛更加活跃。</p>
        </div>`
    },
  ]

  export default articleList